<?php	
$logdb[]='admin	成功登录,保密了	1306276738	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303658345	127.0.0.1';
$logdb[]='admin	adminadmin	1303658337	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303647693	127.0.0.1';
$logdb[]='admin	adminadmin	1303647682	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303644785	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303194812	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303194215	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303194113	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303194058	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303193663	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303193661	127.0.0.1';
$logdb[]='admin	成功登录,保密了	1303192505	127.0.0.1';
$logdb[]='admin	admin	1303191960	127.0.0.1';
